/* Button text when sending an email to 1 person */
"1PersonButton" = "1 човек";

/* About Section Title on the Menu */
"AboutSection" = "За";

/* Placeholder on the caption text field */
"AddCaptionPlaceHolder" = "Добави описание (по избор)";

/* Add Contacts Screen Title */
"AddContactsTitle" = "Нов адрес";

/* Add Email label */
"AddEmailLabel" = "Добави email";

/* Error message display when the user has already flagged a given photo */
"AlreadyFlaggedPicture" = "Вече сте отбелязали тази снимка";

/* Back button */
"BackButton" = "Назад";

/* Text on the back navigation button on the WebViewController */
"BackButtonTitle" = "Назад";

/* Label at the bottom of the favorite contacts screen */
"BottomLabel" = "Натиснете, за да изберете на кого да пратите снимката";

/* Cancel button */
"Cancel" = "Откажи";

/* Cancel button */
"CancelButton" = "Откажи";

/* Configure button */
"ConfigureButton" = "Конфигурирай";

/* Contact Us Title on the menu */
"ContactUs" = "Свържи се с нас";

/* Credits Title on the Menu */
"CreditsTitle" = "Автори";

/* Delete button */
"Delete" = "Изтрий";

/* Message shown when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxText" = "Снимката ще бъде заличена от общодостъпната галерия, но ще остане в галерията на вашия компютър/мобилно устройство и на всички сайтове, където сте я споделили";

/* Message shown in confirmation prompt that is displayed when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxTitle" = "Заличаване от общата галерия?";

/* Status message indicating that the delete request is processing */
"Deleting" = "Изтриване...";

/* Done button */
"DoneButton" = "Потвърди";

/* Edit button */
"EditButton" = "Редактирай";

/* Edit caption button */
"EditCaption" = "Редактирай описанието";

/* Email label */
"EmailLabel" = "Изпрати по еmail";

/* Enter new caption alert text */
"EnterNewCaption" = "Въведи ново описание";

/* Error shown when trying to share an Image that hasn't been fully downloaded */
"ErrorDownloadingImage" = "Изображението не е изтеглено. Изчакайте да се зареди, преди да го споделяте";

/* Generic Facebook friend addition error message */
"ErrorInvitingFriends" = "Станала е грешка при обработката на поканата ви на приятел от Facebook. Моля, опитайте отново";

/* Message shown when a Facebook error prevents the vote action from being recorded */
"ErrorLikingPhoto" = "Станала е грешка при обработката на молбата ви да гласувате за снимка. Моля, опитайте отново";

/* Error message shown when there was a problem loading a webpage */
"ErrorLoadingPageAlert" = "Това действие изисква активна интернет връзка. Моля, уверете се, че сте свързани с интернет, преди да продължите";

/* There are no pictures to share. This shouldn't happen but it's validated */
"ErrorNoPicturesShare" = "Нямате снимки за споделяне. Направете първата си снимка";

/* Alert when there was an error saving the image */
"ErrorSaveImageAlert" = "Станала е грешка при запазването на вашата снимка. Моля, опитайте отново.";

/* Message that appears inside the status screen when there was an error saving to the camera roll */
"ErrorSavingCameraRollStatus" = "Станала е грешка при запазването на вашата снимка в галерията на вашето устройство. Моля, опитайте отново.";

/* Title of the surrounding status screen shown when there was an error saving to the camera roll */
"ErrorSavingCameraRollTitle" = "Грешка при запис в галерия на камерата";

/* Error if trying to share an ad. This shouldn't happen but validated just in case */
"ErrorShareAd" = "Съжаляваме! Тази снимка не може да бъде споделена";

/* Generic Facebook share failure message */
"ErrorSharingFacebook" = "Станала е грешка при изпращането на вашата снимка във Facebook";

/* Alert when there is a problem sharing to twitter */
"ErrorSharingTwitter" = "Станала е грешка при изпращането на вашата снимка в Twitter";

/* Status message when there was a problem uploading an image */
"ErrorUploadingImageStatus" = "Станала е грешка при зареждането на вашата снимка";

/* Facebook Connect Confirmation text */
"FacebookConnect" = "Да, оторизирай през Facebook";

/* Facebook connect confirmation title */
"FacebookConnectTitle" = "Изисква се проверка за автентичността във Facebook";

/* De authorize facebook Title on the Menu */
"FacebookDeauthTitle" = "Деоторизирай Facebook";

/* Facebook label */
"FacebookLabel" = "Facebook";

/* Favorite contacts screen title */
"FavoriteContactsTitle" = "Електронна поща";

/* No comment provided by engineer. */
"FlagBoxText" = "Ако смятате, че тази снимка е неуместна/неприлична, отбележете я, за да я прегледаме наново";

/* No comment provided by engineer. */
"FlagBoxTitle" = "Отбележи като неподходяща";

/* Text shown on the HUD when flagging a photo */
"Flagging" = "Отбелязване...";

/* No comment provided by engineer. */
"FlagReportSent" = "Вашият сигнал беше изпратен";

/* Title for the Friends Gallery */
"FriendsGallery" = "Приятели";

/* Button that helps choosing a contact from the contacts list */
"FromContactsButton" = "Избери от списъка с контакти";

/* Galleries Section Title on the Menu */
"GalleriesSection" = "Галерии";

/* Title for the help screen */
"HelpScreenTitle" = "Помощ";

/* Help Menu Title */
"HelpTitle" = "Помощ";

/* No comment provided by engineer. */
"ImageSavedMessage" = "Изображениея, запазени във фотоалбума";

/* No comment provided by engineer. */
"ImageSavingError" = "Съжаляваме! Тази снимка не може да бъде запазена. Моля, опитайте отново";

/* Alert asking for confirmation when retaking a picture */
"LoseChangesConfirmationAlert" = "Ако продължите, ще изгубите промените, направени по снимката. Сигурни ли сте, че искате да продължите?";

/* Make Private button */
"MakePrivate" = "Обособете като лична";

/* No comment provided by engineer. */
"MakePrivateText" = "Искате ли да преместите снимката от общата фотогалерия?";

/* No comment provided by engineer. */
"MakePrivateTitle" = "Обособете като лична?";

/* Title for the Me Gallery */
"MeGallery" = "Аз";

/* Public Gallery Title */
"MonsterCourtGallery" = "Живите мъртви";

/* Name Label */
"NameLabel" = "Име";

/* Button that helps entering a new contact */
"NewContactAddressButton" = "Въведете нов адрес";

/* Message when the user has no connection */
"NoConnectionMessage" = "Това действие изисква активна интернет връзка. Моля, уверете се, че сте свързани с интернет, преди да продължите";

/* Message shown if a user attempts to vote for a photo that is no longer in the database */
"NoPictureToLike" = "Няма снимка, която да харесам";

/* Button text when sending an email to more than 2 persons */
"NPersonButton" = "Повече от един получател";

/* Ok button */
"OK" = "Добре";

/* No comment provided by engineer. */
"PhotoDeletedConfirmation" = "Снимката ви е изтрита";

/* Privacy Policy Title on the Menu */
"PrivacyPolicyTitle" = "Поверителност";

/* No comment provided by engineer. */
"ProblemDeletingPicture" = "Станала е грешка при заличаването на снимката. Моля, опитайте отново";

/* No comment provided by engineer. */
"ProblemFlaggingPhoto" = "Станала е грешка при маркирането на снимката като неподходяща. Моля, опитайте отново";

/* No comment provided by engineer. */
"ProblemLikingPicture" = "Станала е грешка при харесването на снимката. Моля, опитайте отново";

/* No comment provided by engineer. */
"ProblemSharingPhoto" = "Станала е грешка при споделянето на снимката във Facebook";

/* Proceed button */
"ProceedButton" = "Да, продължи";

/* Public gallery label */
"PublicGalleryLabel" = "Живите мъртви";

/* Title for the public gallery */
"PublicGalleryTitle" = "Живите мъртви";

/* Report as innapropriate button */
"ReportInappropriate" = "Отбележи като неподходяща";

/* Status message when the image was successfully saved to the camera roll (photo gallery) */
"SavedToCameraRollStatus" = "Запазена в галерията на камерата";

/* Title for the share screen */
"SaveScreenTitle" = "Сподели";

/* Status message when saving to the camera roll (photo gallery) */
"SavingCameraRollStatus" = "Запазване в галерията на камерата";

/* Title for the sharing section */
"SendToSectionHeader" = "Изпращане до...";

/* Terms and Conditions Title on the Menu */
"TermsConditionsTitle" = "Условия за ползване";

/* No comment provided by engineer. */
"ThankYou" = "Благодарим ви";

/* ToS Title */
"ToSTitle" = "Условия за ползване";

/* Twitter label */
"Twitter" = "Twitter";

/* Alert message when entering an invalid email */
"ValidEmailError" = "Моля, въведете име и email";

/* Message shown if the user has not logged onto Facebook and attempts to use the Facebook share feature */
"NoFacebookAccount" = "Това действие изисква да сте влезли в профила си във Facebook";

/* Error message shown to users if they use a version of iOS that is not compatible with the standard Twitter integration */
"NoTwitterMessage" = "Приложението изисква iOS версия 5.0 или по-висока. Моля, обновете устройството си с последната версия iOS и опитайте отново";

/* Message when the user has no twitter account on iOS */
"NoTwitterAccount" = "Това действие изисква да сте влезли в профила си в Twitter";

/* Tweet button on the share screen */
"TweetButton" = "Туитвай";

/* Facebook post button on the share screen */
"FacebookPostButton" = "Публикувай";

/* 0 */
"ConnectFacebookFriendsButton" = "Свържете се с Facebook";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingFriendsGalleryMessage" = "Станала е грешка при зареждането на галерията Приятели. Моля, уверете се, че няма проблем с интернет връзката ви и опитайте отново";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingPublicGalleryMessage" = "Станала е грешка при зареждането на галерията Приятели. Моля, уверете се, че няма проблем с интернет връзката ви и опитайте отново";

/* Error shown if a user attempts to edit the photo caption of another user's photo */
"ErrorMoreAd" = "Това изображение не може да бъде променяно";

/* Error message shown if a user has never taken a photo and attempts to view his photos */
"ErrorNoPicturesOptions" = "Все още нямате снимки. Кликнете върху иконата камера, за да създадете свои зомби снимки!";

/* Post to Facebook text */
"FacebookPostButton" = "Публикуване";

/* Call-to-action text shown to encourage users to invite their Facebook friends to the app */
"InviteFriendsButton" = "Поканете приятели от  Facebook";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not invited any Friends to use the app */
"InviteFriendsMessage" = "Нямате снимки на приятели? Поканете приятелите си от  Facebook да създадат свои зомби снимки";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not connected to Facebook */
"LoginToInviteFriendsMessage" = "Нямате снимки на приятели? Свържете се с  Facebook и поканете приятелите си да се включат!";

/* Conditional message shown if the user has not created any photos */
"NoWalkersCreatedMessage" = "Все още не сте създали свои изображения на бродещи. Кликнете върху иконата камера, за да създадете свои зомби снимки!";

/* Notification message shown after a successful Facebook friend invite request is submitted */
"ThanksForInvitingMessage" = "Вашата покана е изпратена успешно";

/* Software version text - would show "Version 1.1" for example */
"VersionText" = "Версия:";

/* Settings menu title text */
"SettingsSection" = "Настройки";

